[
  {
    "day": 1,
    "content": "Buenas noches, Yago se fue a marte.\n\nK esta delirando. Otra vez."
  },
  {
    "day": 2,
    "content": "K ya no es el mismo, cae en la locura"
  },
  {
    "day": 3,
    "content": "Sigue avanzando el cuadro de locura, cada vez es más intenso.\n\nYago regresó de su incursión pero se le nota raro, seguiremos informando."
  },
  {
    "day": 4,
    "content": "Sercoin va a acabar con nosotros. \n\nEl cerrajero reconoce ya nuestras voces y cada nueva llamada le resta años de vida. Se va a pagar unas vacaciones con esta semana. Está contemplando la opción de plantarse delante de un Miura y nosotros, cada vez más.."
  },
  {
    "day": 5,
    "content": "Yago está perdiendo los papeles. Nunca antes le habíamos visto gestionar el correo de CUN y probablemente nunca más vuelva a ocurrir.\n\nLos sanfermines no frenan a la gente de su necesidad imperiosa de observar las 24 horas del día las pruebas realizadas hace años."
  },
  {
    "day": 6,
    "content": "Nos roban al camarada Unai sin previo aviso, se quedan solos ante el peligro los generales Iván y Yago"
  },
  {
    "day": 7,
    "content": "Unai sigue fuera de combate, los comandantes sufren las consecuencias, perdiendo completamente la cordura, hablan solos, beben de vasos vacíos, \n\nse rumorea que Iván no ha dormido en 3 días, la guardia de 24/7 nunca descansa"
  },
  {
    "day": 8,
    "content": "Un rayo de sol en medio de la tormenta, la calma se posó hoy sobre nuestro campamento.\n\nPor unas horas, las voces callaron y los teléfonos no sonaban tanto.\n\nhasta el silencio pareció compadecerse de nosotros.\n\nLos guerreros del 24/7 respiran al fin... hace que la locura de nuestros guerreros sea menor, podrán sobrevivir los guerreros 247 un día mas?"
  },
  {
    "day": 9,
    "content": "La joven promesa Ivan es derrotado en todas las actividades, lleva sin dormir 4 dias, o eso dicen las malas lenguas, un gran jugador dentro y fuera de la cancha aunque le falta mucho gol"
  },
  {
    "day": 10,
    "content": "Hoy nuestro compañero Yago se ha traído un amigo a la oficina. Se trata de un slime que le recuerda a su novia, la cual se lo compró para tenerlo entretenido cual niño con un palo. Dicen que hoy habla menos de lo habitual por lo inmerso que está en darle cachetadas."
  },
  {
    "day": 11,
    "content": "Fin de Sanfermin, nuestra joven promesa Iván se lamenta, ya que no metió gol ni con la puerta vacía, sospechamos que K y el anciano Ellande están desaparecidos en combate, no se les ve desde hace mucho, mientras tanto el camarada Dani esta en EEUU, probablemente detenido...\n\nLos pilares de la guardia 247 seguimos intactos"
  },
  {
    "day": 12,
    "content": "El comandante Yago, forma en las artes oscuras de las chamas a los vírgenes Unai y Diego, tratando de hacer un cambio de turnos un tanto peculiar, tras mostrar toda su sabiduría, forjan un correo perfecto, encontrando el momento exacto en el cual no pueda ser rechazado, logran con éxito su cometido, parece que un día Yago si trabajo."
  },
  {
    "day": 13,
    "content": "Chama realizada, día después los lideres se dieron cuenta del error , pero ya no hay tiempo para revertirlo, una vez mas Yago ilumino el camino a los novatos Unai y Diego, a pesar de que estos dos se pasan el día criticando a su maestro, uno de los legendarios guardianes de 24/7"
  },
  {
    "day": 14,
    "content": "El día amanece con tintes de júbilo: viernes ha llegado, y muchos celebran la inminente tregua del fin de semana.\n\nPero no así la Guardia 24/7, que resiste firme en su puesto, junto a K el Nocturno y Ellande el Anciano, cuyos ojos lo han visto todo... y aún así permanecen.\n\nEl camarada Dani continúa su misteriosa investigación en las Américas\n\nYago sin embargo, afirman que perdió la cordura esta mañana al ver edits tristes de Messi en el barca."
  },
  {
    "day": 15,
    "content": "Me hallo en vigilia, en mitad de la oscura noche redactando este escrito, a la luz de una vela, solo y abandonado, nadie a mi alrededor, ni nuestro camarada Yago ha aguantado. Dicen que se encuentra en una tierra lejana, cavando hoyos en la arena... se le ve feliz. Mientras, el resto seguimos aquí manteniendo vivo el servicio, sin pausas ni descansos pero con una clara misión, mantener el barco a flote."
  },
  {
    "day": 16,
    "content": "Yago ha partido… semi-permanentemente, como un eco que se desvanece entre mundos. Nadie conoce con certeza su destino, aunque antiguos rumores susurran que fue visto en el festejo de Lamine Yamal —un evento casi legendario— y que ahora vaga por tierras extranjeras, escapando de inquisidores de sombras. De su paradero actual, apenas se murmura; pero quienes lo conocen bien intuyen que se halla recluido, componiendo versos en la penumbra de su morada.\n\n\nLetra K, por otro lado, permanece ausente… como un ente cuyos ojos han contemplado los hilos secretos del tiempo.\n\n\nA vosotros, caminantes de la semana venidera, os deseo fortuna. No perturbéis mi letargo. Mi descanso es profundo, y mis sueños, vastos."
  },
  {
    "day": 17,
    "content": "Yago ha partido… semi-permanentemente, como un eco que se desvanece entre mundos. Nadie conoce con certeza su destino, aunque antiguos rumores susurran que fue visto en el festejo de Lamine Yamal —un evento casi legendario— y que ahora vaga por tierras extranjeras, escapando de inquisidores de sombras. De su paradero actual, apenas se murmura; pero quienes lo conocen bien intuyen que se halla recluido, componiendo versos en la penumbra de su morada.\n\n\nLetra K, por otro lado, permanece ausente… como un ente cuyos ojos han contemplado los hilos secretos del tiempo.\n\n\nA vosotros, caminantes de la semana venidera, os deseo fortuna. No perturbéis mi letargo. Mi descanso es profundo, y mis sueños, vastos."
  },
  {
    "day": 18,
    "content": "Yago ha partido… semi-permanentemente, como un eco que se desvanece entre mundos. Nadie conoce con certeza su destino, aunque antiguos rumores susurran que fue visto en el festejo de Lamine Yamal —un evento casi legendario— y que ahora vaga por tierras extranjeras, escapando de inquisidores de sombras. De su paradero actual, apenas se murmura; pero quienes lo conocen bien intuyen que se halla recluido, componiendo versos en la penumbra de su morada.\n\n\nLetra K, por otro lado, permanece ausente… como un ente cuyos ojos han contemplado los hilos secretos del tiempo.\n\n\nA vosotros, caminantes de la semana venidera, os deseo fortuna. No perturbéis mi letargo. Mi descanso es profundo, y mis sueños, vastos."
  },
  {
    "day": 19,
    "content": "Yago vuelve de las costas, mas feliz que nunca, hasta que entra la primera de mocay... Se ve en sus pupilas que la cordura no le ha abandonado, es un simbionte en todos los siervos del servicio 247, el Veterano Ellande se encuentra en su letargo descanso, la locura le espera a la vuelta, mientras tanto K aprovecha para ganar dinero ilegalmente y diego.... ya es uno con 247, no logra formular frases correctamente."
  },
  {
    "day": 20,
    "content": "El día comenzó con un presagio oscuro: se han llevado a K, arrastrado por fuerzas desconocidas hacia los lúgubres reinos de Cinfa,  solo quedan los despojos del dúo Diego y Yago, quienes, aunque libres de toda responsabilidad, no conocen el arte de la inacción. El espíritu del 24/7 los posee… y aunque nadie se los pide, trabajan, ríen, y se hunden un poco más en el abismo que ellos llaman servicio."
  },
  {
    "day": 21,
    "content": "Diego ha cruzado la línea. Las llamadas no cesan, y todas vienen del mismo frente: la tarde, donde los ecos de voces cansadas y preguntas infinitas lo han llevado al borde del abismo. Ya no responde como antes. Mira al vacío. Se ríe solo. Ha entrado en la locura… y esta vez no parece haber retorno.\n\n\nPero no todo está perdido.\n\n\nDesde tierras lejanas, tras un largo y misterioso exilio, Dani ha regresado. Trae consigo la calma del que ha visto el mundo fuera de estas paredes… pero también la confusión de quien ha olvidado el caos que aquí reina. No habla mucho. Observa. Intenta recordar cómo se sobrevive.\n\n\nY en medio de todo, Yago. Aquel que alguna vez fue un pilar… hoy, un alma rota. No pudo más con la presión social de Diego y de K, quienes con sus discursos y delirios terminaron por quebrarlo. Huyó. Dicen que necesitaba espacio, aire… paz. Pero aquí, donde la locura es norma y la resistencia un deber, eso solo tiene un nombre: traición.\n\n\nLa guardia 24/7 sigue en pie. Aunque cada día, con un poco menos de cordura."
  },
  {
    "day": 22,
    "content": "Soledad y penumbra en 247"
  },
  {
    "day": 23,
    "content": ""
  },
  {
    "day": 24,
    "content": "Cuestiones rondan las mentes de los 247, ¿Qué es un ticket? \n\nque tengo que hacer para solucionar, 1000 incidencias 1000 resueltas, para que si habrá otras 1000 iguales se cuestionan, ¿hay un propósito?, ¿será un loop sin fin?, cuando acabara este infinito..."
  },
  {
    "day": 25,
    "content": "un nuevo dia amanece, mejor que ayer , peor que mañana, esperanza hay en nuestros vigilantes 247, las noches presentan tranquilidad al igual que las mañanas"
  },
  {
    "day": 26,
    "content": "Sol dorado, anaranjado,\n\nverlo mi corazon ha llenado,\n\nde camino al trabajo me fijado,\n\nque con mis compañeros en trabajo es mas animado\n\nA pesar de los que tiran para el otro lado. otra jornada infernal se vuelve algo pasajero \n\nGracias a los pajeros de 247"
  },
  {
    "day": 27,
    "content": "Locura, cordura, carecemos de ambas\n\nTranquilidad,  desasosiego, carecemos de ambas\n\nla mente se retuerce \n\ncuando su trabajo ejerce\n\nel diego se mantiene al frente\n\nfrente a su ponente\n\nel cual es nuestro cliente\n\n¿Sera uno de estos días el día soñado?\n\nLoa vigilantes seguirán en guardia, peleando con las energías que les quede..."
  },
  {
    "day": 28,
    "content": "DIA HISTORICO, los vigilantes consiguieron un logro HISTORICO en la guardia 247, el 14/'8/2025 ese día se logro un gran avance en nuestra pelea eterna, los sin mente de la clónica, carecen de capacidad para la lectura, no saber cambiar contraseña...llamadas eternas... eso eso SE ACABO, nuevas resoluciones amenizan el dia a dia"
  },
  {
    "day": 29,
    "content": "Tranquilidad y paz, el general Yago se encuentra en T4 +2 camino a Tenerife, nos abandona en época de tranquilidad, se dice que va a revisar los terminales el presencialmente a causa de la locura"
  },
  {
    "day": 30,
    "content": "Servicios nuevos, antiguos ya todo da igual el chaman Ellande dio una advertencia próxima, el fin del teletrabajo se acerca."
  },
  {
    "day": 31,
    "content": "Un dia de tranquilidad en estas oscuras tierras, se siente bien pero extrañado, como si algo estuviera por suceder, ¿Sera esto la tranquilidad, antes de la tormenta?"
  },
  {
    "day": 33,
    "content": "C:\\enviosms\\SMS_2020.exe #629404064*\"*\"ORENSE\"-\"1º Aviso\"-\"CAFETERIA LA ANDALUZA\"-\"CR DE VIGO, BLOQUE 1, BAJO\"-\"ORENSE\"-\"677663922\"-\"677663922 - RAQUEL (DISTRIBUIDOR 675778962)\"-\"80905463\"-\"MO - CAFÉ SALE MUY AGUADO Y SE CAEN LAS GOMAS, INDICA QUE ESTÁ PERDIENDO MUCHO CAFÉORDENES ANTERIORES:80902237   20.08.2025   EMBELLECEDOR DEL CACILLO ROTO80892023   24.06.2025   EL EMBELLEZEDOR SE A CAIDO80877432   10.04.2025   CAMBIO DE JUNTAS Y DUCHAS REVISION\n\n\n\nazta marso."
  },
  {
    "day": 34,
    "content": "En la penumbra de la oficina me hallo, dicen que se acerca tal tormenta que todo navío tiene que volver a puerto y aquí me encuentro nuevamente, recordando lo que es pasar las noches en vela entre miradas fantasmagóricas. Esperemos que no sea el fin pero se aproxima un huracán de tal magnitud que levantará 24/7 por los aires y nos hará llegar al extremo. Seguiremos informando, en caso de supervivencia.."
  },
  {
    "day": 35,
    "content": "Se ven las terribles nubes, y con esto el primer trueno, nos informan, servicio nuevo, peores condiciones, golpe bajo para los vigilantes de 247, los cuales caen en un pozo de agonía"
  },
  {
    "day": 36,
    "content": "LA TORMENTA SE DESATA, todos los vigilantes quedan en miseria en la tormenta entrante, se anuncia el fin del teletrabajo y servicios nuevos para los nocturnos, un gran golpe en esta guardia tan prolífica."
  },
  {
    "day": 37,
    "content": "365 días han pasado, 365 días pasaran, cada día hace un año fue el mismo día, y otro año mas vuelven los problemas, en mitad de las tormenta , avasallan semiorcos de CUN, , incluso traiciones con los internos, los tickets no hacen mas que aumentas, y los vigilantes se debilitan cada vez mas."
  },
  {
    "day": 38,
    "content": "Buenos tiempos fueron los pasados, la paz y tranquilidad reinaban en los vigilantes, temerosos estos mismos se prepararon para la tormenta en la cual en estos instantes están sumergidos.\n\nTickets incerrables, nuevos resurgen y en estas circunstancias tan adversas, una leyenda cae, uno de los eternos K el nocturno parece estas enfermo, ¿se encuentra en sus últimos atisbos el vida?"
  },
  {
    "day": 39,
    "content": "La locura arrasa el palacio del consejo. Creemos que este es el fin de nuestra unión. Parece que la oscuridad va a ganarnos la batalla. Noches de llantos y oscuridad, mañanas de llamadas de hora y 10 minutos... Lo dijeron nuestros ancestros: El día que los dioses osen mancillar la noche, será el fin del consejo.\n\n\n\nY aquí me hayo, en mis últimos alientos, desconsolado y roto, forzado a desaparecer de este místico mundo. Dispuesto a perderlo todo por buscar un camino donde se me permita ser el dueño de mis noches...\n\n\n\nTengo el tiempo contado y mis palabras van poco a poco consumiéndolo. La penumbra me envuelve debilitando mi yo corpóreo y forzándome a transcender. Alejándome de esta jaula de barrotes construidos con hipocresía. Yo he encontrado la salida, quien quiera verla será recibido con honra en el nuevo mundo.\n\n\n\nEl corazón va ralentizándose... su calor va disminuyendo... Me mantendré en estado de coma hasta que abandone mi cuerpo y pueda escapar de esta cárcel que nos corrompe."
  },
  {
    "day": 40,
    "content": "Hoy Yago se ha rebelado, ha mancillado las normas y retrasado el proceso establecido por los ancestros del turno eterno. Este acto no pasará en vano, el castigo llegará, tarde o temprano. El fin de el fantasías se acerca"
  },
  {
    "day": 41,
    "content": "El chaman Ellande, delira y sus pensamientos enloquecen, hoy primera prueba de tales sucesos, tickets inexistentes que se esfumaron en la nada, el vigilante Iván, aprovechado de la vejez del eterno Ellande, se auto asigna los tickets.\n\n\n\nNo confíen en el vigilante, no dudará en hurtar tickets para obtener una recompensa no merecida."
  },
  {
    "day": 42,
    "content": "Raro y extrañado, a llago a Peru lo habían mandado, \n\nTranquilo y agobiado, como si nada hubiera pasado,\n\nun día mas, una semana menos, cae una gota de agua en este seco desierto,\n\nlos vigilantes cantan al saber que se les retira un servicio injusto."
  },
  {
    "day": 43,
    "content": "Se avecinan semanas duras, la pérdida es reciente y el dolor inmenso. Se halla en la oficina el cadáver de nuestro combatiente el Señor K, dueño y señor de la noche. El ambiente se siente pesado, el duelo será duro. Sus pertenencias, entre mis temblorosas manos, se sientes aún cálidas y palpitantes, conservando aún resquicios de quien las poseyó algún día. Junto a ellas una nota, \"LA ÚLTIMA LETRA K\", firmada antes de sucumbir frente a la tormenta. Inconcebible la pérdida, irreparable el dolor. La leyenda perdurará entre los nuevos integrantes y su nombre no será olvidado puesto que no se olvida aquello que se ama. Honor para nuestro caballero y que el descanso sea eterno."
  },
  {
    "day": 44,
    "content": "Hoy el campamento se detuvo. La tormenta ruge con mas fuerza. La Guardia Eterna, rota pero firme, se reunió para honrar al que ya no camina entre nosotros.\n\n\nUn minuto entero de silencio fue guardado, aunque a nosotros nos pareció una eternidad. No hubo risas ni palabras, solo miradas bajas y puños cerrados. Los recuerdos flotaban en el aire como humo de incienso: su presencia, su desvelo, su sombra que nos protegía en la madrugada.\n\n\nEl eco de su nombre seguirá resonando en las noches largas y los pasillos oscuros.\n\n\nHonor y Gloria a K.\n\n\nDueño y señor de la noche, amo de los silencios del sistema,  Mientras todos duermen, él vigilará. Con su café eterno. Nadie dominará el turno de la oscuridad como él.\n\n\n\nQue la noche sea leve y eterna ."
  },
  {
    "day": 45,
    "content": "https://elturnoeternojamascaera.github.io/24-7/"
  }
]